
/* Class = "NSWindow"; title = "Ripple"; ObjectID = "1"; */
"1.title" = "Ripple";

/* Class = "NSTextFieldCell"; title = "Intensity"; ObjectID = "12"; */
"12.title" = "Yoğunluk";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "183"; */
"183.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "5SE-Ft-Lp3"; */
"5SE-Ft-Lp3.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "YAk-af-wUW"; */
"YAk-af-wUW.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "rkg-ca-7cX"; */
"rkg-ca-7cX.ibShadowedToolTip" = "Bölünmüş görünüm";
